export default [
	{
		"id": 1,
		"class_show": "question__dscr--show",
		"title": "Как определяется стоимость работ по ландшафтному дизайну?",
		"description": "Конечная стоимость зависит от нескольких факторов: сложности работ, используемых материалов, площади участка и количества изделий, произведенных на заказ. Стоимость рассчитывается индивидуально для каждого проекта."
	},
	{
		"id": 2,
		"class_show": "",
		"title": "Есть ли гарантия на ваши работы?",
		"description": "Мы заключаем договор с каждым клиентом, который заказывает услуги в нашей компании. По условиям договора гарантия на все виды работ действует 1 год после сдачи проекта. В этот период вы можете связаться с нами, изложить проблему и вызвать специалиста на участок. Если случай гарантийный, то мы бесплатно выполним необходимые работы."
	},
	{
		"id": 3,
		"class_show": "",
		"title": "Можно ли получить услугу «ландшафтное проектирование» дистанционно?",
		"description": "Да, мы можем подготовить проект для вашего участка без выезда на объект. Для этого нам необходим план участка, список ваших пожеланий и бюджет на реализацию. Мы можем выслать макеты по e-mail или отправить распечатанные версии почтой."
	},
]